[PAD]
[UNK]
[START]
[END]
0
1
2
3
4
5
6
7
8
9
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
¥
°
’
€
the
to
you
is
tom
not
do
he
it
in
have
that
of
was
my
are
this
me
for
will
am
she
can
on
your
what
at
we
like
his
be
did
with
and
##s
had
go
there
mary
has
how
want
please
up
as
know
time
would
him
all
here
her
think
very
get
about
out
when
if
by
good
from
an
does
were
no
going
come
french
could
so
they
should
been
why
take
one
than
where
day
see
got
now
home
who
but
too
school
much
just
some
more
last
today
work
any
really
off
tomorrow
car
lot
back
##ed
three
##ing
tell
book
never
went
help
toms
boston
money
lets
eat
house
two
need
room
many
still
may
make
speak
people
father
right
every
new
into
our
give
next
say
night
old
always
years
long
said
better
before
after
us
yesterday
made
anything
well
down
cold
left
something
way
over
put
##d
buy
again
must
look
late
soon
or
morning
man
love
call
live
train
mother
little
play
came
theres
let
thought
english
read
children
leave
name
ever
sure
other
hard
away
only
bought
dog
told
##er
first
rain
week
used
wait
sorry
around
station
door
looking
stay
##ly
because
year
use
ask
feel
open
bad
coffee
turn
saw
doing
nothing
often
keep
bus
these
talk
days
wanted
walk
true
lost
try
afraid
happy
##y
took
likes
friends
japan
while
already
once
seen
job
life
bed
both
busy
water
drink
gave
able
asked
brother
teacher
stop
yet
looks
their
ten
watch
understand
tired
australia
believe
parents
found
married
hear
early
alone
party
study
books
since
kind
mind
beautiful
friend
food
without
heard
thank
wish
idea
which
best
meet
getting
letter
find
same
things
nice
person
big
few
wonder
everything
young
another
swim
someone
even
them
tv
being
such
dinner
high
matter
turned
anyone
hot
problem
usually
reading
finished
met
plan
lunch
minutes
yourself
sick
playing
sleep
family
care
##t
doctor
month
boy
caught
phone
enough
wrong
easy
homework
show
write
##e
ok
five
talking
thing
difficult
accident
decided
place
remember
almost
hope
cat
coming
everyone
fell
done
looked
seems
eating
summer
until
living
picture
window
answer
child
japanese
tea
run
world
own
started
knows
tonight
weather
bit
hand
tennis
ago
gone
small
waiting
##r
eyes
free
angry
change
died
light
smoking
happened
sister
snow
tried
arrived
ate
learn
marys
shoes
large
might
myself
question
those
drive
each
girl
most
working
interesting
movie
river
wearing
##a
baby
between
country
far
breakfast
great
lives
meeting
himself
longer
quite
catch
close
hours
broke
wants
wife
business
music
office
students
trip
asleep
called
class
fish
oclock
studying
umbrella
hair
start
bicycle
everybody
red
##al
fast
hands
number
fun
hungry
later
ready
born
hurt
times
older
park
ran
birthday
hurry
important
six
story
wine
together
word
city
game
goes
near
cut
eaten
else
nobody
pay
afternoon
hospital
pretty
table
swimming
dark
forget
taking
mine
student
town
become
fire
son
comes
having
hour
kept
monday
front
truth
##es
through
whether
dress
hotel
short
trouble
##n
police
favorite
moment
says
raining
age
cost
cup
news
cake
abroad
behind
bring
glad
knew
tokyo
along
eggs
head
mistake
pass
sit
stand
under
##ation
anybody
makes
speaking
began
college
milk
beer
##ies
outside
box
##able
making
questions
thanks
watching
woman
##ment
lived
forgot
store
excuse
present
advice
dollars
rich
stayed
blue
camera
expensive
##ic
felt
hate
then
ticket
anymore
hat
order
bag
baseball
pen
tree
whose
break
mean
pain
speaks
surprised
strange
christmas
radio
stopped
street
dream
face
full
test
visit
agree
closed
clothes
dogs
interested
prefer
##ion
hit
language
trying
win
worry
desk
forward
heavy
song
daughter
flowers
gets
medicine
crying
dictionary
end
happen
probably
chance
hold
quit
wear
rest
telephone
weight
wrote
restaurant
yen
became
finally
fine
lie
sun
white
winter
careful
health
library
sat
saying
spent
touch
uncle
vacation
##in
##l
cats
sing
thinking
traffic
younger
dead
finish
rather
secondret
send
set
travel
cook
men
side
tall
##k
bank
floor
seat
thirty
walked
absent
across
clear
mountain
others
possible
storm
sunday
against
easily
moon
four
piano
quickly
paper
##le
##th
black
blood
bread
difference
listen
quiet
works
##o
during
glass
loves
minute
plane
real
reason
road
shut
sound
words
##ity
building
case
evening
feeling
lose
seven
sitting
trust
company
its
war
apple
coat
computer
death
drunk
half
known
novel
passed
seeing
spring
taxi
##0
air
clean
driving
point
smoke
##ate
also
die
pick
walking
check
drinking
girlfriend
hardly
mad
noise
translate
borrow
key
mistakes
price
exam
slowly
sometimes
address
broken
concert
cooking
follow
ice
lend
miss
movies
seem
suddenly
famous
girls
running
shop
shower
stupid
apples
garden
past
poor
shirt
shopping
sleepy
spend
wake
worried
bath
changed
cry
either
glasses
guitar
lying
move
recently
sight
sky
sleeping
somebody
tie
whole
##i
exactly
sense
strong
women
##ist
arrive
salt
##h
##ive
boys
least
secondond
team
worked
##or
##ous
airport
enjoy
mt
stolen
takes
translated
knife
part
pictures
taken
america
brought
cannot
earlier
explain
killed
kissed
lake
trees
wall
wash
weekend
wind
yes
##ant
##nt
arm
dangerous
foreign
grandfather
helped
kitchen
staying
television
apologize
held
hurts
languages
leaves
moved
newspaper
promise
return
talked
animals
fault
fruit
leaving
listening
meat
success
won
yours
##ine
230
begin
bottle
chair
eye
fuji
heart
husband
kid
loved
showed
thinks
##en
bike
brothers
failed
hundred
serious
spoke
wallet
##ated
##ling
carry
completely
cute
delicious
empty
favor
guy
horse
injured
learned
less
played
rains
ride
safe
sisters
sugar
though
voice
weeks
writing
##age
##ar
##ful
##ped
##ted
actually
future
learning
map
pizza
supposed
university
church
cool
couple
different
ill
john
line
nine
opened
pencil
situation
somewhere
tastes
top
cream
deal
impossible
kids
mom
needs
scared
visited
##ers
##ure
cheese
expect
foot
opinion
planning
rice
sea
smart
united
count
october
ought
rang
rent
##st
beach
covered
drop
hey
laughed
mouth
paid
soup
supper
sweater
means
post
sad
states
telling
ball
bill
built
calm
card
fishing
green
headache
history
months
report
sent
bear
boyfriend
color
disappointed
mail
piece
plans
succeed
##id
##ting
cars
choose
common
fever
herself
kill
lights
machine
maybe
necessary
seldom
speech
##an
##ia
##less
guys
kiss
missed
native
returned
several
sign
singing
smell
solve
sports
till
waited
warm
watched
wedding
##ness
##ow
afford
anywhere
bird
expected
feet
gift
grandmother
inside
invited
joke
promised
rained
studied
worth
30
american
club
danger
earth
enjoyed
harder
nervous
received
soccer
standing
traveling
##man
arrested
distance
eight
instead
laugh
liked
plays
refrigerator
rules
seemed
sell
sentence
tears
usual
village
woke
##ter
accept
alive
bridge
dropped
golf
honest
join
shall
taste
tickets
##it
##on
cards
dance
drinks
fix
gas
keeps
popular
season
suit
tag
##p
allowed
contact
correct
enter
fat
fresh
hates
leg
london
lucky
missing
##est
##re
accustomed
appreciate
course
grew
match
perfect
public
skiing
stole
teach
todays
waste
wet
##ary
##les
attend
attention
birds
eats
grow
meaning
passport
pond
rule
shot
single
sooner
stuck
teeth
thousand
##ance
##se
##ty
above
ahead
cheap
cherry
diet
fall
gotten
guess
likely
locked
neither
ordered
page
ring
stomach
stood
talks
twenty
##ish
account
acted
advised
button
climb
depressed
dishes
drank
examination
funny
laughing
license
marry
mood
ones
temperature
throw
##ible
##rs
area
boat
carefully
corner
deep
entered
experience
habit
immediately
information
lawyer
lied
math
notice
paris
problems
save
singer
slept
suitcase
sweet
##ge
apartment
bathroom
certain
choice
faster
games
happens
offer
pale
player
reached
seriously
silent
whenever
windows
##ged
##ry
##us
asking
body
breath
decision
diary
drivers
due
extremely
healthy
low
museum
noticed
runs
washing
york
##ical
10
add
aware
begins
bench
cancer
charge
chinese
dreams
exercise
fog
gun
oil
roof
step
subject
twice
written
##ial
accused
agreed
boss
chicken
classroom
clock
cookies
crazy
credit
dating
driver
eleven
escaped
fact
flower
fly
given
holiday
luck
raised
reply
ship
speaker
taught
threw
vegetables
within
##b
##ch
##ping
absolutely
calling
chess
fathers
hole
hung
keys
king
legs
lonely
nearest
oh
proposal
results
satisfied
snowing
sold
spoken
taller
truck
type
whatever
##ack
##at
##f
##ue
date
europe
excited
france
ghosts
ground
illness
jacket
lay
lots
managed
needed
neighbors
none
patient
prevented
prize
special
strawberries
sundays
terrible
washed
##am
##ct
##ve
100
admitted
butter
canada
canadian
ears
german
handle
hobby
miles
pocket
policeman
prices
stars
thief
tongue
##00
##ce
##ging
##ied
##ition
basketball
bite
burned
chocolate
decide
dirty
exhausted
feed
juice
letters
noon
painted
passengers
picked
president
repaired
supermarket
surprise
teaching
twelve
using
##ious
##ite
april
beginning
bored
cried
ended
except
familiar
feelings
filled
football
god
graduated
hall
lift
noisy
peace
remained
result
rid
rock
rumor
saturday
sort
stone
weird
worse
##all
##ls
allow
capital
cause
clouds
comfortable
complaining
crowd
crowded
dad
divorced
dressed
earthquake
egg
fifty
forgive
gate
helping
lock
meal
message
mothers
picnic
pool
raise
reservation
roses
rude
salary
sale
size
smile
snakes
sons
throat
unless
wonderful
##2
##ating
##cy
##m
##tle
answered
blossoms
brown
caused
climbed
dying
email
fail
feels
furniture
handsome
lady
list
names
nose
nurse
perhaps
plenty
poem
proud
rabbit
rarely
smiling
sore
sounds
sudden
toilet
useful
##as
##ent
##et
##ip
##ology
##one
##te
##um
admit
awake
beauty
blame
concerned
duty
frankly
goal
heat
intelligent
island
jam
june
lately
law
loud
mistaken
mountains
nearly
orange
pie
pleased
stranger
succeeded
unlikely
##ence
##ily
##im
##ished
##ned
##op
##ss
2013
accepted
animal
avoid
burst
crime
easier
fight
fired
fond
hang
hearing
hill
houses
interpreter
jump
lies
oranges
pair
rainy
reach
repair
temper
traveled
typhoon
wears
##4
##5
##ore
##ors
##tic
appeared
appointment
art
belong
buying
castle
doubt
fallen
fixed
flight
hello
jeans
kyoto
mathematics
meals
million
particular
regret
schedule
shy
similar
skin
stops
straight
terms
thirsty
thirteen
unable
unfortunately
warmer
youngest
##3
##6
##and
##ined
##led
##ts
##ug
##ut
acquainted
advance
arms
bags
becoming
below
childhood
continued
explanation
figure
fill
gold
holidays
imagine
involved
kindness
largest
loss
marriage
middle
midnight
nor
pretended
prison
relieved
seats
stairs
stamps
starts
wood
##aking
##are
##ative
##is
##ring
##up
according
airplane
alarm
allergic
bell
beside
classes
countries
depends
document
doll
draw
finding
fool
handed
hide
kicked
kilometers
kinds
painting
photo
practice
pressure
ringing
sharp
slow
spread
star
towel
workers
##ad
##ck
##ier
##ire
##ized
##ute
20
abandoned
among
believes
bother
cheaper
china
considered
cover
cups
difficulty
dry
entrance
finger
form
fridge
goodbye
innocent
magazine
major
mask
nap
natural
neighborhood
pm
purpose
push
race
refused
someday
starting
teachers
treated
view
visiting
wild
##9
##ding
##nd
##ray
##red
##zing
accidents
aunt
average
beat
brush
calls
costs
divorce
factory
failure
fear
fifteen
further
generally
grass
lazy
lightning
listened
louder
matters
motorcycle
nearby
program
realize
rope
shelf
ski
skirt
slight
smells
suicide
tallest
third
trains
woods
zoo
##ay
##g
##hip
##il
##ities
##king
##light
##me
##ner
##u
absorbed
barely
boring
build
cash
certainly
control
deeply
disappeared
education
excellent
express
fed
fence
fox
friendly
holding
intend
joking
main
meant
mention
mondays
obvious
pants
population
pulled
quietly
round
sandwich
sushi
temple
thanksgiving
tower
video
welcome
wherever
wise
worn
##ach
##ain
##ars
##cle
##day
##hed
##ions
##ise
##ne
##os
##out
##ries
##ters
##ust
apart
attended
bigger
breaking
cap
chicago
cigarettes
cookie
dancing
daughters
dentist
diamond
disease
doctors
enemy
exchange
eyesight
fashion
fighting
fingers
followed
forest
forty
group
happening
horses
ideas
introduce
invented
invitation
invite
jumped
kidding
larger
laundry
newspapers
patience
quick
shoulders
smiled
socks
spare
spite
support
theory
upstairs
writes
yellow
##8
##ally
##ched
##dy
##ered
##erve
##ide
##ified
##ining
##ins
##ipe
##tain
##x
ability
ages
americans
badly
bottom
canceled
center
climbing
colds
continue
copy
cross
crossed
department
economy
eighteen
engaged
film
flying
gentleman
guilty
helps
hi
hiding
human
jealous
member
mouse
mud
paint
parking
polite
preparing
relax
rely
shorter
sofa
songs
spanish
speed
spends
subway
suggestion
suspect
totally
treat
twin
walks
weak
worst
##ail
##ash
##ast
##ations
##dle
##ian
##ile
##ll
##ns
##ons
##ows
##sed
##way
apologized
audience
birth
bright
cafeteria
cleaning
clever
contract
cooked
discuss
doors
dreamed
ear
equal
farm
fit
fortune
genius
happiness
hid
judge
knowing
lent
meters
nights
notebook
nowadays
ocean
personal
pink
places
power
professor
realized
respect
simple
stands
stick
stuff
theater
ugly
understood
upset
writer
##ear
##ics
##ink
##ised
##lies
##men
##ments
##pt
##rated
##tent
##ured
1000
50
amount
appears
begun
behavior
believed
board
carried
cd
century
chairman
checked
clearly
compared
concern
conference
earns
elevator
exceptions
exist
falling
forced
friday
graduate
hated
influenza
jokes
land
lines
manager
members
mirror
modern
moving
murder
novels
parttime
pepper
position
private
profile
project
rabbits
rare
raw
record
rooms
sang
sport
system
tail
tight
upon
##ard
##ction
##ds
##oo
##orn
##rm
##room
##ton
##ved
##w
absence
act
alcohol
although
available
awoke
baggage
blew
brave
changes
cheeks
cheerful
complete
computers
condition
cousin
degrees
detective
dislike
drawing
drew
efforts
engine
everywhere
exciting
explained
flood
government
handwriting
heres
influenzaently
laid
liar
memory
named
neck
north
obey
okay
paying
pieces
politics
progress
promises
pull
puppy
recognized
recommend
riding
science
service
shoulder
snowman
solution
stronger
studies
suggested
sunglasses
thin
tooth
vase
vote
ways
##ake
##ap
##ble
##board
##cing
##cus
##hy
##ice
##ick
##iest
##ives
##ks
##lied
##ma
##ntly
##ook
##ual
##ze
achieved
admire
attack
beef
behave
bet
bitten
blind
blowing
borrowed
bottles
captain
chickens
cleared
committee
courage
depend
details
ease
emergency
energy
exact
exams
following
germany
gloves
grown
handkerchief
however
incident
income
influenzaent
interest
jackson
knowledge
ladder
lessons
limit
lower
metal
method
narrowly
odd
opening
parked
percent
personality
plants
prisoner
rate
reminds
robbed
safety
sandwiches
saved
skating
snowed
sour
split
successful
suffering
tax
tire
travels
volleyball
worker
##als
##ces
##ger
##ically
##ight
##ming
##nce
##ort
##our
##ps
##ung
18
300
accent
adopted
anxious
basket
belongs
beyond
cancel
chest
cloth
committed
confused
convinced
curious
curtain
delayed
discovered
elected
entering
envelope
escape
expecting
forever
gives
giving
hired
intended
iron
italy
junior
knocked
lips
lovely
market
mexico
normal
occurred
operation
optimistic
pardon
per
poet
reads
relaxed
repeat
rome
salad
sank
scene
served
share
sheep
simply
snack
soldiers
stage
stealing
thick
tough
toys
turns
violin
visa
wide
wore
wow
yard
##30
##af
##ale
##ats
##awn
##den
##ected
##erves
##gth
##iate
##int
##ires
##ising
##ison
##ived
##ke
##my
##ode
##og
##ose
##ot
##point
##rate
##ssed
##tion
##ur
##ury
##ving
##zed
10000
630
acquired
action
admission
affairs
awfully
boots
bothering
buildings
canadians
carpet
carrying
coin
colder
collecting
counter
dessert
earthquakes
electricity
fair
forgotten
grapes
gym
hero
honey
insecondts
jogging
laptop
lesson
mobile
model
necessarily
necklace
overweight
owe
pace
published
pushed
quality
recognize
remain
restroom
safely
south
spirits
strict
suppose
swam
switzerland
terribly
toy
unhappy
whoever
willing
##7
##aded
##aid
##aire
##ak
##aled
##amp
##ased
##ates
##bs
##eat
##iable
##icted
##iety
##iled
##inated
##inlaw
##ior
##irt
##istic
##lapped
##na
##ning
##nter
##ride
##tered
##ume
##ument
##uts
acting
actions
actress
admired
adult
anyway
applied
arriving
assistance
based
bee
bloom
buses
camping
careless
ceiling
changing
cloudy
coins
complained
darker
data
definitely
detail
election
engagement
england
experienced
facts
final
flat
forehead
fountain
frozen
garbage
grabbed
greatest
haircut
hawaii
height
hesitate
hug
hugged
insisted
karaoke
killing
lecture
manners
narrow
opinions
opportunity
ourselves
pages
pajamas
persuaded
pickpockets
pilot
planted
pleasure
poems
pointed
prepared
press
purse
rise
rose
sake
santa
scolded
shirts
shook
snows
squirrels
steak
strike
sunny
swims
teaches
towards
trained
tshirt
twins
upside
useless
uses
vegetarian
wrap
##ace
##ag
##ase
##bbed
##ber
##cription
##der
##eel
##eer
##ey
##formed
##get
##her
##ieth
##ieve
##inal
##lown
##made
##mark
##minute
##nts
##oast
##old
##omics
##ory
##oted
##ound
##position
##rase
##rel
##sion
##ulated
##umped
##ware
##wise
15
20th
accompanied
aches
active
addressed
alice
anger
appearance
application
apply
author
autumn
baked
bar
bedroom
blanket
boil
bookstore
breathing
candy
carrots
classmates
climate
communicate
complain
consider
consult
counting
damage
deaf
dozen
drove
drowned
ends
example
fee
flew
goodlooking
growing
humid
hunting
india
ink
interrupt
lack
lacks
lasted
lion
literature
losing
master
national
note
overslept
overtime
pencils
permitted
pillow
platform
players
postcard
postponed
prefers
prime
professional
properly
putting
resembles
restaurants
rough
search
selfish
settled
shake
sings
skipped
smaller
soft
space
spending
strangers
stubborn
surprising
surrounded
tied
tomorrows
turkey
web
weekends
whichever
yourselves
##1
##ably
##ade
##aint
##amed
##aries
##ator
##aving
##ches
##couraged
##creen
##ee
##ep
##ets
##ew
##ft
##hand
##hew
##icate
##ider
##iff
##ind
##ipt
##ir
##irm
##ists
##ited
##ization
##let
##mit
##mon
##od
##ogs
##oke
##omic
##oving
##ox
##ports
##que
##rted
##sing
##to
##uce
##umb
2000
500
accomplish
accurate
acknowledged
actor
adults
advantage
appetite
arguing
army
atm
attractive
band
beating
belt
bitter
bone
burglar
burnt
carries
cheek
cheer
childrens
chosen
claus
conversation
couch
coward
crossing
direction
disneyland
dollar
drawer
durian
eater
entire
faces
false
fellow
forecast
formed
gained
grade
guests
habits
hanging
heater
hidden
homesick
horizon
huge
hurried
idiot
impression
increase
intention
international
italian
jobs
july
kilograms
knee
leather
log
longest
loose
loses
makeup
muggy
musician
naked
nations
numbers
object
original
owner
owns
papers
parks
password
perfectly
persuade
photograph
pianist
planes
planned
political
potato
preparations
prepare
presence
request
responsibility
responsible
retired
rode
sales
saving
sewing
shape
shock
silver
soap
sometime
spell
state
steal
stomachache
struck
sum
sweat
swimmer
themselves
thoughts
turning
ufo
unusual
valuable
whale
windy
winning
wondered
wooden
wounded
zip
##60
##act
##ages
##air
##anic
##arts
##ashed
##aws
##bon
##box
##cles
##cts
##ection
##end
##esign
##esigned
##fish
##fit
##gan
##ground
##hat
##hone
##ication
##icient
##iece
##ield
##ify
##imate
##its
##ium
##med
##nate
##ney
##ny
##ol
##ole
##oon
##ouse
##over
##ple
##ract
##rise
##ror
##tained
##teady
##ually
##uct
##ures
##usted
11
200
40
access
added
alcoholic
amazed
amazing
ambulance
ancient
anytime
article
bake
bathtub
blackboard
boiling
bound
breathe
burning
chose
cigarette
cities
cleaned
cloud
commit
confidence
crashed
customers
daddy
denied
departure
discount
discussed
discussion
dizzy
doubts
drives
elephant
elephants
envy
everyones
expelled
experiment
extra
foolish
frightened
garage
glanced
grab
grades
grandma
granted
grows
hammer
highest
highly
hilton
holds
humor
hunger
ignore
importance
interfere
intersecondtion
issue
jacksons
knitting
lead
lending
local
lottery
loudly
majored
medical
memories
menu
novelist
nuts
osaka
pet
phoned
physics
picky
pitch
policy
pot
precious
pronunciation
provide
provided
racket
receive
recover
regular
rocks
searched
seeds
selling
sells
sensitive
seventeen
shave
shelves
shocked
smartphone
social
stamp
stared
stores
stories
taxes
tends
thunder
tour
trade
uncles
unexpected
unmarried
usa
wealthy
weapons
website
wishes
wolf
wolves
wondering
yesterdays
zero
##20
##45
##ame
##antly
##ards
##berry
##cies
##co
##ctly
##el
##els
##ense
##ern
##ession
##fident
##fly
##fully
##go
##gy
##hine
##ict
##ids
##inter
##ister
##ize
##key
##known
##mbled
##nal
##noring
##oiled
##ome
##ometer
##ong
##ood
##ost
##owed
##prints
##ra
##reaming
##rill
##roved
##rrow
##ruction
##rush
##son
##ster
##tains
##thy
##town
##uard
##uel
3000
answers
ashamed
aside
attitude
barbers
boxes
boyfriends
brain
brightly
brings
bucket
burn
cab
calmed
cell
cellphone
chairs
cheating
chips
complicated
conditions
convenient
cops
cows
crash
daily
debt
demand
destroyed
downstairs
dresses
drugs
dust
eager
east
enjoying
events
expert
february
feeds
fifth
fixing
foreigners
gambling
goods
guide
hats
heavily
horrible
ignored
inch
include
introduced
inviting
irritated
jail
january
journey
lean
leaned
leftovers
lincoln
located
march
mark
mayor
mess
mild
nails
nature
neighbor
nonsense
observe
oldest
omelet
overseas
patients
pens
philosophy
pity
possibly
potatoes
poured
pretend
protect
puzzle
ramen
reduce
rejected
relationship
religion
remove
rented
research
reserve
roll
rolled
rotten
runner
sand
schools
scissors
secondtion
sending
shame
siblings
silence
sits
sixty
smarter
smoked
smokes
snake
solved
starving
strictly
suggest
suitcases
sunset
tells
textbook
toast
tourists
toward
translation
trunk
unlucky
urgent
verge
violence
wasting
weigh
wiped
##ache
##ank
##ano
##ants
##arian
##book
##by
##ching
##cked
##coat
##cribe
##cted
##ded
##dinary
##dition
##do
##dom
##elf
##ending
##eze
##ficial
##free
##going
##handed
##hoe
##ician
##ie
##ience
##ill
##ime
##imed
##ims
##ings
##itive
##itten
##itter
##itude
##ji
##ked
##leeve
##lip
##mate
##matically
##minded
##mployed
##mpt
##nel
##oms
##orm
##pe
##per
##racted
##rap
##rayed
##rew
##rse
##stic
##time
##tream
##tress
##ture
##tured
##ugs
##ulate
##ulture
##umed
##ums
##unch
##use
##used
##using
##usion
##uted
##val
##vy
##ward
##yearold
13
25
700
absurd
airmail
alike
altogether
announced
answering
approaching
attacked
authors
awful
balcony
bananas
barking
beard
beware
bicycles
bleeding
bowed
british
bunch
catches
cave
chemistry
chill
chopsticks
classical
coach
colleagues
compare
concentrate
contest
copies
corrected
curry
delighted
deliver
determined
disagree
disturb
divided
documents
doghouse
effect
eighth
embarrassed
environment
eve
eventually
everythings
exchanged
exit
explosion
fastest
festival
foods
foreigner
gathered
general
glance
graduation
grammar
handy
harm
harvard
helpful
id
illegal
imagination
impressed
improved
indian
instant
interview
itself
japans
jazz
junk
keeping
korean
landing
laughter
luggage
material
memorize
misunderstanding
mystery
notes
nowhere
nuclear
outdoors
oven
peoples
period
permission
points
politician
possibility
pounds
pregnant
pretending
products
prohibited
punctual
punished
quarter
rainbow
rapidly
recent
refreshed
related
reliable
relief
remembered
ridiculous
rising
risks
rushed
scenery
secondretary
setting
shining
shout
shouted
showing
sides
sixteen
sixthirty
slipped
slower
somehow
spaghetti
spiders
spilled
spilt
spot
telephoned
term
text
thousands
threatened
total
track
treasure
trick
trips
trusted
tune
typical
uneasy
valentines
victory
vitamin
volume
wednesday
weighs
whales
##39
##ached
##acy
##ague
##ane
##ass
##aster
##ave
##aved
##aw
##bble
##bby
##bing
##burn
##cakes
##cent
##chnology
##cific
##creasing
##eased
##eceiving
##echnology
##ect
##ees
##fu
##garded
##gled
##gs
##heat
##hile
##ibly
##ican
##ications
##icing
##ided
##ief
##ig
##ilities
##imples
##ince
##inet
##inks
##ipate
##ism
##iti
##land
##lating
##lic
##lock
##mber
##motion
##mposed
##nated
##nch
##ncy
##net
##nion
##nob
##nology
##ock
##oking
##oll
##olution
##oot
##oped
##ores
##oth
##oy
##peted
##poon
##port
##py
##quire
##rable
##ration
##raw
##reat
##reating
##roaches
##road
##rove
##table
##thirty
##tical
##tract
##ul
##unted
##ups
##urgers
##ution
##ves
##vious
##wife
##work
##zen
19
830
accomplished
ache
advise
africa
airplanes
album
allergies
ankle
apparently
appointed
argue
artist
asks
attempted
babies
balls
barks
beans
bedtime
bees
beg
blocked
bomb
booked
brazil
briefcase
britain
buried
bush
campus
catching
causes
ceremony
character
chief
closely
colors
comments
complaints
conceited
connection
considering
convince
cough
cow
crops
cure
custom
customer
deadline
dealing
deals
december
declined
demanded
dinners
dried
earn
edge
effort
eightthirty
electric
embarrassing
englishman
entirely
especially
event
everest
evidence
examined
excuses
expectations
experiences
fainted
fancy
fax
fiction
flour
force
fought
founded
foxes
freckles
friendship
fussy
gain
gasoline
gentle
ghost
glimpse
grave
greek
greeted
halfway
hokkaido
hopes
impatient
improve
independent
insurance
ireland
itchy
jet
jog
joining
joy
kissing
kite
lawn
lemon
lit
loan
lobby
manage
mile
mix
mosquito
musical
offered
officer
onions
opposed
package
packed
personally
phones
pig
planet
plant
plastic
pleasant
pockets
poisoning
popcorn
positive
pressed
prevent
principal
pronounce
proverb
purchase
puts
reasonable
refrain
remains
remote
reputation
requested
rescue
risk
scary
scientist
seafood
seated
sentences
shade
shine
shoot
shooting
skate
slightly
smiles
smooth
soaked
solar
speeding
springs
stadium
stock
suspended
switch
switched
talent
teased
telescope
tend
tickled
tomatoes
ton
tore
trash
tricks
unconscious
understanding
understands
uniform
valid
walls
warned
watering
waves
wealth
welcomed
wisdom
yeah
##c
##j
##q
##v
##z
##¥
##°
##’
##€
