[PAD]
[UNK]
[START]
[END]
0
1
2
3
4
5
6
9
々
ぁ
あ
い
う
え
お
か
が
き
ぎ
く
ぐ
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
ぜ
そ
ぞ
た
だ
ち
っ
つ
づ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
ぱ
ひ
び
ふ
ぶ
へ
べ
ほ
ぼ
ぽ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
を
ん
ァ
ア
ィ
イ
ウ
ェ
エ
ォ
オ
カ
ガ
キ
ギ
ク
グ
ケ
ゲ
コ
ゴ
サ
ザ
シ
ジ
ス
ズ
セ
ゼ
ソ
タ
ダ
チ
ッ
ツ
テ
デ
ト
ド
ナ
ニ
ネ
ノ
ハ
バ
パ
ヒ
ビ
ピ
フ
ブ
プ
ヘ
ベ
ペ
ホ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ョ
ヨ
ラ
リ
ル
レ
ロ
ワ
ン
ヶ
ー
一
万
丈
三
上
下
不
与
世
両
中
主
久
乗
乳
予
争
事
二
互
五
亡
交
京
人
今
介
仕
他
付
代
以
仲
件
任
休
会
伝
伺
似
位
低
住
体
何
余
作
使
例
供
価
便
係
保
信
修
俺
個
倒
候
借
値
停
健
側
偶
傘
備
傷
働
像
僕
儀
優
元
兄
先
光
免
入
全
八
公
六
共
具
内
円
冊
再
冗
写
冬
冷
処
出
分
切
刑
列
初
判
別
利
到
制
刻
則
前
割
力
功
加
助
努
労
効
勉
動
勘
務
勝
勤
化
匹
医
十
千
午
半
卒
単
危
卵
原
厳
去
参
友
反
収
叔
取
受
口
古
句
召
可
台
史
右
号
司
合
同
名
向
君
吸
吹
呂
告
周
味
呼
命
和
品
員
問
喉
喋
喜
喫
営
嘘
器
回
因
困
図
国
園
土
在
地
坊
型
報
場
塗
塩
増
壁
壊
士
声
売
変
夏
夕
外
多
夜
夢
大
天
太
夫
失
奇
奥
女
奴
好
妹
妻
姉
始
姿
娘
婚
婦
嫌
嬉
子
字
存
学
宅
守
安
完
官
定
実
客
室
害
家
容
宿
寄
密
富
寒
寝
察
対
専
将
尋
小
少
尽
局
居
届
屋
履
山
嵐
川
工
左
差
市
布
師
席
帯
帰
常
帽
平
年
幸
幽
広
床
店
度
座
庫
庭
康
延
建
弁
式
引
弟
張
強
弾
当
形
役
彼
待
後
徒
従
得
復
心
必
忘
忙
応
忠
念
怒
怖
思
急
性
怪
恋
恐
息
悔
悪
悲
情
惑
想
意
愛
感
態
慢
慣
慮
懸
成
我
戦
戸
戻
所
手
才
打
払
扱
投
折
抜
抱
押
招
持
指
振
捕
捜
捨
掃
授
掛
探
接
描
提
携
撃
撮
支
攻
放
政
故
敗
教
散
数
敵
文
料
断
新
方
旅
族
日
早
明
易
昔
星
映
春
昨
昼
時
晩
普
晴
暇
暑
暖
暗
暮
曜
曲
更
書
替
最
月
有
服
望
朝
期
木
未
末
本
札
机
村
束
来
杯
東
枚
果
査
校
根
格
案
棒
棚
森
椅
検
業
楽
構
様
横
橋
機
欠
次
欲
歌
止
正
歩
歯
歳
歴
死
残
段
殺
母
毎
毒
毛
氏
民
気
水
求
汚
池
決
沈
治
況
泊
法
泣
泥
注
泳
洗
活
流
浮
浴
海
消
涙
深
混
済
減
渡
温
港
湖
満
準
滞
演
激
濯
火
点
無
然
焼
煙
熱
父
片
牛
物
特
犬
犯
状
独
猫
率
王
現
球
理
瓶
甘
生
産
用
田
由
申
男
町
画
界
留
番
疑
疲
病
痛
発
登
白
的
皆
皿
盗
目
直
相
真
眠
眼
着
知
短
石
砂
破
確
礼
社
祖
神
禁
福
私
科
秘
種
稼
穴
空
突
窓
立
笑
符
第
筆
等
答
箱
簡
米
糖
約
紅
紙
素
細
終
組
経
結
絡
給
絵
絶
続
緊
緒
線
罪
置
美
義
習
翻
老
考
者
耳
聞
聴
職
肉
育
背
能
脱
腕
腹
自
興
舎
舞
船
良
色
花
若
苦
英
茶
草
荷
菜
落
葉
蔵
薬
虫
血
衆
行
術
街
表
装
裏
裕
製
要
見
規
視
覚
親
観
解
触
言
計
記
訪
許
訳
診
証
試
詩
話
詳
認
誕
誘
語
誤
説
読
誰
課
調
談
論
謝
識
警
議
護
象
負
財
貧
責
貴
買
貸
費
賛
賢
質
贈
赤
走
起
超
越
趣
足
路
踊
身
車
転
輪
辞
辺
込
迎
近
返
迷
追
退
送
逃
途
通
速
連
逮
週
進
遅
遊
運
過
道
達
違
遠
選
邪
部
郵
都
配
酒
酔
重
野
量
金
釣
鉛
銀
銃
鍵
鏡
長
門
閉
開
間
関
降
限
院
除
陸
険
陽
階
際
障
隠
隣
集
雇
雑
離
難
雨
雪
電
震
霊
青
静
非
面
靴
音
頂
頃
頑
頭
頼
題
顔
願
類
風
飛
食
飯
飲
飼
飽
館
首
馬
駄
駅
騒
験
驚
骨
高
髪
魔
魚
鳥
鳴
鹿
黒
黙
齢
０
１
２
３
４
５
６
７
８
９
トム
ない
です
ます
いる
こと
この
その
てる
する
なかっ
ある
まし
から
ませ
いい
って
メアリー
それ
あなた
たち
たい
しい
ください
あり
だっ
もう
よう
これ
ここ
フランス
くれ
でき
なさい
たら
なっ
なら
まで
じゃ
どこ
どう
とても
より
そう
もの
あの
まだ
なく
だろ
よく
ボストン
でしょ
さん
なる
やっ
れる
すぐ
かっ
いけ
だけ
さい
けど
ため
える
たくさん
なり
つもり
いつも
なけれ
ところ
られ
あっ
ちょっと
ので
できる
ましょ
そこ
でも
たく
そんな
かけ
つけ
しまっ
でし
もっと
なんて
とき
について
べき
バス
という
みんな
ほど
どうして
コーヒー
くらい
かも
のに
いつ
しく
ちゃっ
テレビ
わっ
##る
ドア
ありがとう
あれ
うち
どの
オーストラリア
がっ
くれる
##っ
また
しよ
あまり
せる
やり
よかっ
どれ
ほとんど
パーティー
べる
##ン
しれ
しかっ
ずっと
だって
ほう
やる
いっ
つい
やめ
もらっ
くる
すぎ
そんなに
よい
でる
なきゃ
める
あげ
まっ
もらえ
ける
ちゃ
##り
きな
どんな
##い
アメリカ
すごく
まれ
なんで
ドル
すぎる
いくら
テニス
なあ
##し
わから
とも
##ん
たかっ
##く
おい
ちゃん
いただけ
##ら
すみません
らし
##ル
みたい
かかっ
かり
##ー
ござい
かい
どちら
ワイン
こんな
して
あいつ
しか
なぜ
わかっ
わり
わけ
こちら
として
ちょうど
ホテル
もし
##れ
かしら
めて
ケーキ
しみ
わたし
らしい
らせ
られる
キス
タバコ
どうぞ
カメラ
こえ
うまく
やら
よろしい
ビール
きれい
すれ
##ト
##ろ
すべて
ども
はず
##ス
あと
かなり
なんか
テーブル
ぐらい
まり
ばかり
##ット
こっ
ただ
どっち
ながら
シャツ
##さ
あげる
ラジオ
##う
ごし
いかが
ゆっくり
ペン
いくつ
かける
プレゼント
かる
なん
ほしい
##に
かかり
きっと
たり
##ラ
まる
タクシー
とっ
わかり
パン
##か
きる
しん
みる
ピアノ
きい
ドレス
いく
せい
レストラン
テスト
##リ
いっぱい
##す
##ま
こし
なし
まま
めっちゃ
クリスマス
おき
にとって
やすい
カナダ
##つ
とこ
##ク
こう
クラス
##け
##ム
ごめん
さな
づい
もらい
そろそろ
スキー
おり
げる
こんなに
とい
なぁ
もうすぐ
リンゴ
##き
##め
うまい
かかる
くなっ
わかる
##よ
30
つける
##み
10
ギター
##せ
いか
がり
だれ
コート
##と
わせ
コンサート
チーム
ナイフ
いただき
ちゃう
ついに
パソコン
がる
こっち
##ール
つく
どういう
ひどい
##て
くし
しばらく
##ち
なれ
スポーツ
ダメ
トイレ
ベッド
##こ
おいしい
はね
ジョン
ピザ
ボール
##も
いう
ごらん
さあ
とか
はっきり
##た
がっかり
どうしても
まったく
チケット
かわいい
これら
ころ
つき
##かっ
##リー
##ード
いれ
ひどく
やっと
わら
##ート
いたし
かし
じる
ちゃんと
クッキー
セーター
しかけ
ひとり
サッカー
さえ
しぶり
によって
チーズ
ニュース
かん
すい
みよ
やつ
ネクタイ
しまい
めったに
わる
シャワー
##え
いらっしゃい
はい
アドバイス
ページ
##ック
##ップ
いつか
とし
なくし
スープ
バッグ
##ア
そういう
など
りんご
##キ
##グ
ごめんなさい
つか
オレンジ
ゲーム
あそこ
ぐっすり
たった
スーツケース
ドイツ
##ント
あんな
たいてい
２つ
##ンド
##ース
うれしい
ごはん
いき
すごい
ぼく
ゴルフ
##しく
##カ
しまう
それとも
できるだけ
##げ
##ね
こる
させ
たっ
ボタン
ロンドン
##ロ
らか
##ツ
かつて
どうも
キロ
バカ
パスポート
おかげ
きく
ちょうだい
パリ
##ター
がら
じゃん
どうか
もっ
おく
ねえ
まるで
ノート
マイル
##0
かれ
たばこ
ほぼ
ほんの
まえ
ミス
１つ
##イ
##ズ
こえる
すっかり
そっくり
たん
もん
チャンス
ニューヨーク
##チ
ごろ
びっくり
もちろん
ベンチ
ヨーロッパ
##そ
あんなに
いま
さっぱり
ミルク
##コ
いや
いら
うそ
もらえる
やし
アイス
クラブ
デート
メール
うんざり
だめ
なくとも
にくい
にも
ふり
アレルギー
カード
チェス
ポケット
マジ
##つい
##つけ
##な
##タ
いろいろ
おまえ
とり
どなた
なかなか
ばし
イギリス
ダイエット
レポート
##かし
##ド
ああ
あげよ
おけ
おじ
かく
かぶっ
きみ
けが
たいへん
だら
っけ
ほんと
まあ
まい
めよ
サンドイッチ
バター
バラ
ビル
ピクニック
##わ
あんた
おかけ
これから
ずしも
とにかく
よろしく
コンピューター
##しい
##だ
##ング
いに
きちんと
すでに
だい
つから
スーツ
プール
##イン
##レ
##ーン
しろ
そば
づけ
ばあちゃん
ひい
ぶり
もらう
るい
スーパー
３つ
##ない
あたり
けれ
ぜひ
つかん
なくなっ
ひとつ
まもなく
トランプ
ヘビ
##お
##しかっ
##マ
あまりに
うく
おもしろい
おもちゃ
それで
それほど
たって
たぶん
やめろ
アパート
イタリア
ウサギ
ジュース
タオル
ダンス
バイク
ボート
##して
##は
##まっ
##ジ
##ランド
##ーク
いっしょ
した
そっち
だんだん
ほか
みな
りる
ガラス
スカート
##なく
##ダ
##リア
##ンス
あい
あんまり
かさ
くなり
さく
しょっちゅう
っと
ついて
なんと
まず
やん
ガス
トラック
リスト
ルール
##ざ
##び
おしゃべり
ぎる
こないだ
さま
すばらしい
そちら
たび
ちがい
つかっ
ひか
スケート
スペイン
タイプ
##マン
##ラー
##リン
かかわら
くたくた
くれれ
こういう
ずいぶん
たて
だらけ
とたん
どおり
はじめ
やってき
グラス
スピード
ランチ
１０
##える
##かい
##ナー
##ュー
20
あけ
いとこ
しっかり
せよ
っぽ
づか
ばか
まら
らす
カップ
サイズ
ジーンズ
スピーチ
ネイティブ
パイ
メキシコ
##ぎ
##む
##ゃ
##わり
##ダー
##ニング
##フ
いえ
うん
ざる
すん
そこで
たとえ
つめ
とっても
なに
なんとか
やろ
インド
エレベーター
サイン
ソファー
ネズミ
メートル
レース
ローマ
##ど
##ウ
##カー
##ション
##ッチ
##ブ
##ーカー
あきらめ
あらゆる
おかしい
ごと
たし
たま
ついてる
どっか
ひと
カーテン
サングラス
シカゴ
ジョギング
ズボン
ベル
##5
##かん
##さい
##っと
##スト
##ックス
##ッグ
##メ
いかけ
えよ
かき
かばん
きのう
さぁ
じっと
とる
なろ
べよ
アルコール
イチゴ
クレジットカード
ジャクソン
チョコレート
マスク
リス
##がい
##なり
##や
##ケット
##パン
##プ
##リング
##レス
##レー
いたん
おいで
じゃあ
ちっとも
っぱなし
できれ
なさっ
ばっかり
まさに
むしろ
ゴミ
ペンキ
ママ
メガネ
##じ
##の
##ば
##まり
##わっ
##ウト
##ンター
##ンチ
いたい
いただい
かから
かけよ
かご
かぜ
けっ
けよ
そのまま
たる
っていう
てん
とく
どんなに
において
やって
らぬ
エンジン
ガソリン
ジャケット
ノック
ハンカチ
##こん
##さん
##ぶ
##ソン
##ッ
##ニア
##ビー
##ージ
##ーター
あいにく
あくび
おじいちゃん
おそらく
かめ
きれ
こり
ごす
ずつ
だち
つつ
ときどき
にわか
ぶっ
まさか
ますます
まずい
みなさん
やか
やせ
やめる
れよ
アイデア
キャンプ
スイス
チェック
ハンサム
プロフィール
メッセージ
ロープ
##がっ
##っかり
##っち
##つき
##なら
##べ
##サ
##シ
##ティ
##フト
##マー
##ミ
##ーズ
100
いじめ
いつい
おか
おこ
おなか
おめでとう
かす
きつい
さっき
さっさと
たたい
とうとう
とおり
どうやら
やれ
よけれ
らく
ろし
わずか
われわれ
アイスクリーム
アイロン
クビ
コップ
##00
##ぁ
##たん
##で
##とめ
##どり
##まい
##テン
##ナ
##ネット
##モ
おじさん
かせ
かまい
からかっ
がち
きしめ
きっぱり
げよ
しばしば
しゃべる
じっくり
つない
ところで
のんびり
もと
やさしい
キー
ケガ
コピー
サラダ
ショック
スリ
タイヤ
ネックレス
バイオリン
ベジタリアン
ベスト
ライオン
##あ
##ぼれ
##らない
##イト
##コン
##ペラ
##ラム
##ーム
いったい
うるさい
おっしゃっ
かっこいい
かわいそう
けれど
こそ
こんにちは
さらに
だるま
ねる
ひき
ましい
よし
よる
わざと
んで
イス
インフルエンザ
ガン
ステーキ
ネコ
バスケットボール
バナナ
ビザ
ピンク
フード
ホール
##かけ
##そう
##ぱい
##びれ
##らっ
##ィン
##デー
##トル
##ブル
##ャー
##ーブ
かね
きょう
きり
くださっ
さし
すいません
すてき
すませ
そっと
たけれ
だから
つまらない
では
とれ
なくっ
のど
めった
もかも
ゆうべ
アイディア
インク
カラオケ
コイン
ダイヤ
ダース
チョコ
デザート
ハワイ
バー
パパ
メンバー
リラックス
##ける
##ご
##たり
##っくり
##ばっ
##ろい
##わし
##ゲ
##バー
##ャン
##リスト
##ーション
2013
あちこち
あっち
あて
いっつも
おごり
おっしゃる
かまわ
かろうじて
かわり
くつろい
けれども
ごっこ
ざめ
しょうが
せろ
そうした
それら
なれる
ばったり
めちゃめちゃ
もっとも
もらわ
ガールフレンド
サイト
ディナー
デパート
データ
トマト
ハンバーガー
パイロット
ビタミン
ビデオ
ポスト
メモ
ルーム
ロック
ワンピース
##6
##かかっ
##かり
##ず
##っこり
##つく
##でも
##ほど
##もの
##やか
##ょっと
##より
##らい
##ィッシュ
##イル
##ウス
##スター
##チック
##ッツ
##パイ
##ペット
##ペン
##ボール
##リック
##ルー
##ンカン
##ンサー
12
あがっ
いくらか
いす
いちばん
うさぎ
うわさ
おじいさん
くじ
ごく
ざっと
しゃべり
じゃっ
すり
たずね
とら
ぶどう
ほっと
ほら
まっすぐ
まれる
もしか
ゆで
ようやく
よそ
よれ
わらず
アリス
アルバイト
エアコン
オオカミ
カップル
キツネ
ギリシャ
クリスマスカード
センス
ツアー
トースト
ドリアン
バケツ
パーセント
ビーチ
フットボール
ラケット
##9
##いう
##かす
##が
##くる
##こし
##さま
##さる
##しょ
##たい
##たら
##っしゃい
##った
##まえ
##まる
##りと
##われ
##キング
##ッカー
##ッキー
##ッター
##ティア
##ヤー
##ーチ
##ーバー
いまだに
いらっしゃる
いわ
えれ
かっか
がん
きか
くす
けろ
けんか
こす
こっそり
しめ
じき
ずぶ
それだけ
たさ
たまたま
たれ
ちょっとした
とけ
なるべく
ひく
ひょっとしたら
びる
ふう
ぶつけ
もって
やめよ
らしく
らず
アジア
オフィス
オムレツ
オリンピック
カンニング
クモ
ジャム
セント
チャック
テント
ディズニーランド
トラブル
ハイキング
バスケ
バレーボール
パジャマ
パスワード
ヒルトン
ブス
ブーツ
プラン
ペット
ホッ
ホーム
マッチ
ラーメン
リビング
レモン
##3
##うず
##おい
##げる
##さまっ
##ぞ
##って
##とり
##まして
##めて
##らっと
##るい
##れる
##イド
##エ
##オ
##キン
##ギー
##ザイン
##ッド
##ディー
##ニック
##ネル
##バイ
##ヤ
##ョーク
##ラン
##ランダ
##リーム
##ルト
##ルーツ
##ンク
##ービス
##ーフ
々しい
あら
いかに
おととい
くせ
くつろぎ
こい
さらさ
しゃべっ
ずかし
ずかしい
それぞれ
つづけ
とさ
はるか
ひも
へっ
ほんとに
まとも
もったいない
やれる
らい
るく
わが
わず
アフリカ
カギ
キッチン
コショウ
コメント
ショッピング
タイ
トランク
ドライブ
ヒーロー
ピアニスト
プロ
ホームシック
ポンド
ミーティング
メニュー
ロシア
##あえず
##いら
##おし
##かかり
##から
##かる
##かれ
##がき
##がたい
##がり
##くん
##こい
##じっ
##ずら
##ちゃくちゃ
##っきり
##なん
##びき
##ぶし
##まずい
##ゃれ
##んぼ
##イス
##イター
##イナー
##ェクト
##キー
##グル
##ケ
##コーン
##シャン
##スン
##タイル
##ッコ
##ニ
##ニー
##ファ
##ベル
##メイト
##ャンプ
##ライト
##ラシ
##ラス
##リーブ
##レット
##ロン
11
あした
あちら
いいえ
いいかげん
いよ
おはよう
おやすみ
かかれ
かっと
からかわ
がけ
がつい
がまん
がれ
ぎりぎり
ここら
こさ
こぼし
さっ
さよなら
そべっ
そりゃ
たいした
だいたい
だし
だり
ちに
っぽい
つかり
つらい
づく
どうにか
なんだか
にかけ
による
ぬれ
ねぎ
のみ
はさみ
ひかれ
へとへと
べれ
ほしかっ
ほしく
まち
みろ
ものすごく
もはや
やっぱり
よせ
れさま
わざわざ
アルバム
イケメン
キャンセル
クラシック
グループ
コンピュータ
サンタ
シートベルト
ジャズ
スケジュール
ストレス
ダイヤモンド
パズル
パンク
ビジネス
ビン
ファイル
ファックス
ファースト
ブック
ブラジル
ボトル
ライト
リッチ
リンカーン
##1
##2
##4
##々
##ぐ
##ぜ
##づ
##ぬ
##ぱ
##ひ
##ふ
##へ
##ほ
##ぼ
##ぽ
##ゅ
##ゆ
##ょ
##を
##ァ
##ィ
##ェ
##ォ
##ガ
##ギ
##ゴ
##ザ
##セ
##ゼ
##ソ
##テ
##デ
##ネ
##ノ
##ハ
##バ
##パ
##ヒ
##ビ
##ピ
##ヘ
##ベ
##ペ
##ホ
##ボ
##ポ
##ャ
##ュ
##ョ
##ヨ
##ワ
##ヶ
##一
##万
##丈
##三
##上
##下
##不
##与
##世
##両
##中
##主
##久
##乗
##乳
##予
##争
##事
##二
##互
##五
##亡
##交
##京
##人
##今
##介
##仕
##他
##付
##代
##以
##仲
##件
##任
##休
##会
##伝
##伺
##似
##位
##低
##住
##体
##何
##余
##作
##使
##例
##供
##価
##便
##係
##保
##信
##修
##俺
##個
##倒
##候
##借
##値
##停
##健
##側
##偶
##傘
##備
##傷
##働
##像
##僕
##儀
##優
##元
##兄
##先
##光
##免
##入
##全
##八
##公
##六
##共
##具
##内
##円
##冊
##再
##冗
##写
##冬
##冷
##処
##出
##分
##切
##刑
##列
##初
##判
##別
##利
##到
##制
##刻
##則
##前
##割
##力
##功
##加
##助
##努
##労
##効
##勉
##動
##勘
##務
##勝
##勤
##化
##匹
##医
##十
##千
##午
##半
##卒
##単
##危
##卵
##原
##厳
##去
##参
##友
##反
##収
##叔
##取
##受
##口
##古
##句
##召
##可
##台
##史
##右
##号
##司
##合
##同
##名
##向
##君
##吸
##吹
##呂
##告
##周
##味
##呼
##命
##和
##品
##員
##問
##喉
##喋
##喜
##喫
##営
##嘘
##器
##回
##因
##困
##図
##国
##園
##土
##在
##地
##坊
##型
##報
##場
##塗
##塩
##増
##壁
##壊
##士
##声
##売
##変
##夏
##夕
##外
##多
##夜
##夢
##大
##天
##太
##夫
##失
##奇
##奥
##女
##奴
##好
##妹
##妻
##姉
##始
##姿
##娘
##婚
##婦
##嫌
##嬉
##子
##字
##存
##学
##宅
##守
##安
##完
##官
##定
##実
##客
##室
##害
##家
##容
##宿
##寄
##密
##富
##寒
##寝
##察
##対
##専
##将
##尋
##小
##少
##尽
##局
##居
##届
##屋
##履
##山
##嵐
##川
##工
##左
##差
##市
##布
##師
##席
##帯
##帰
##常
##帽
##平
##年
##幸
##幽
##広
##床
##店
##度
##座
##庫
##庭
##康
##延
##建
##弁
##式
##引
##弟
##張
##強
##弾
##当
##形
##役
##彼
##待
##後
##徒
##従
##得
##復
##心
##必
##忘
##忙
##応
##忠
##念
##怒
##怖
##思
##急
##性
##怪
##恋
##恐
##息
##悔
##悪
##悲
##情
##惑
##想
##意
##愛
##感
##態
##慢
##慣
##慮
##懸
##成
##我
##戦
##戸
##戻
##所
##手
##才
##打
##払
##扱
##投
##折
##抜
##抱
##押
##招
##持
##指
##振
##捕
##捜
##捨
##掃
##授
##掛
##探
##接
##描
##提
##携
##撃
##撮
##支
##攻
##放
##政
##故
##敗
##教
##散
##数
##敵
##文
##料
##断
##新
##方
##旅
##族
##日
##早
##明
##易
##昔
##星
##映
##春
##昨
##昼
##時
##晩
##普
##晴
##暇
##暑
##暖
##暗
##暮
##曜
##曲
##更
##書
##替
##最
##月
##有
##服
##望
##朝
##期
##木
##未
##末
##本
##札
##机
##村
##束
##来
##杯
##東
##枚
##果
##査
##校
##根
##格
##案
##棒
##棚
##森
##椅
##検
##業
##楽
##構
##様
##横
##橋
##機
##欠
##次
##欲
##歌
##止
##正
##歩
##歯
##歳
##歴
##死
##残
##段
##殺
##母
##毎
##毒
##毛
##氏
##民
##気
##水
##求
##汚
##池
##決
##沈
##治
##況
##泊
##法
##泣
##泥
##注
##泳
##洗
##活
##流
##浮
##浴
##海
##消
##涙
##深
##混
##済
##減
##渡
##温
##港
##湖
##満
##準
##滞
##演
##激
##濯
##火
##点
##無
##然
##焼
##煙
##熱
##父
##片
##牛
##物
##特
##犬
##犯
##状
##独
##猫
##率
##王
##現
##球
##理
##瓶
##甘
##生
##産
##用
##田
##由
##申
##男
##町
##画
##界
##留
##番
##疑
##疲
##病
##痛
##発
##登
##白
##的
##皆
##皿
##盗
##目
##直
##相
##真
##眠
##眼
##着
##知
##短
##石
##砂
##破
##確
##礼
##社
##祖
##神
##禁
##福
##私
##科
##秘
##種
##稼
##穴
##空
##突
##窓
##立
##笑
##符
##第
##筆
##等
##答
##箱
##簡
##米
##糖
##約
##紅
##紙
##素
##細
##終
##組
##経
##結
##絡
##給
##絵
##絶
##続
##緊
##緒
##線
##罪
##置
##美
##義
##習
##翻
##老
##考
##者
##耳
##聞
##聴
##職
##肉
##育
##背
##能
##脱
##腕
##腹
##自
##興
##舎
##舞
##船
##良
##色
##花
##若
##苦
##英
##茶
##草
##荷
##菜
##落
##葉
##蔵
##薬
##虫
##血
##衆
##行
##術
##街
##表
##装
##裏
##裕
##製
##要
##見
##規
##視
##覚
##親
##観
##解
##触
##言
##計
##記
##訪
##許
##訳
##診
##証
##試
##詩
##話
##詳
##認
##誕
##誘
##語
##誤
##説
##読
##誰
##課
##調
##談
##論
##謝
##識
##警
##議
##護
##象
##負
##財
##貧
##責
##貴
##買
##貸
##費
##賛
##賢
##質
##贈
##赤
##走
##起
##超
##越
##趣
##足
##路
##踊
##身
##車
##転
##輪
##辞
##辺
##込
##迎
##近
##返
##迷
##追
##退
##送
##逃
##途
##通
##速
##連
##逮
##週
##進
##遅
##遊
##運
##過
##道
##達
##違
##遠
##選
##邪
##部
##郵
##都
##配
##酒
##酔
##重
##野
##量
##金
##釣
##鉛
##銀
##銃
##鍵
##鏡
##長
##門
##閉
##開
##間
##関
##降
##限
##院
##除
##陸
##険
##陽
##階
##際
##障
##隠
##隣
##集
##雇
##雑
##離
##難
##雨
##雪
##電
##震
##霊
##青
##静
##非
##面
##靴
##音
##頂
##頃
##頑
##頭
##頼
##題
##顔
##願
##類
##風
##飛
##食
##飯
##飲
##飼
##飽
##館
##首
##馬
##駄
##駅
##騒
##験
##驚
##骨
##高
##髪
##魔
##魚
##鳥
##鳴
##鹿
##黒
##黙
##齢
##０
##１
##２
##３
##４
##５
##６
##７
##８
##９
